Repository: loadwordteam/binmerge-gui
Catalog: locales/*/LC_MESSAGES/*.po
Languages: es, it

source: Bin file not found or not readable: %s
es: Archivo .BIN no encontrado o no se puede leer: %s
it: File BIN non trovato o senza permessi: %s

source: Target bin path already exists: %s
es: La ruta del .BIN de destino ya existe: %s

source: Binmerge GUI by load word team
es: Binmerge GUI por load word team

source: Source .CUE file:
es: Archivo .CUE original:
it: File .CUE di partenza

source: Browse source .CUE
es: Buscar .CUE original
it: Seleziona .CUE iniziale

source: Destination CUE/BIN:
es: Archivos CUE/BIN de destino:
it: Destinazione CUE/BIN:

source: Set merged .CUE
es: Seleccionar .CUE combinado
it: Imposta .CUE unificato

source: Merge Tracks!
es: ¡Fusionar pistas!
it: Unisci Tracce!

source: Destination files:
es: Archivos de destino:
it: Destinazione dei file:

source: Set split .CUE
es: Seleccionar .CUE separado
it: Imposta .CUE spezzato

source: Split Tracks!
es: ¡Separar pistas!
it: Separa Tracce!

source: Log:
es: Registro:
it: Registro eventi:

source: Binmerge-GUI v1.0 by load word team, based on Chris Putnam's binmerge. This is free software released under the GPL 3 License. Visit our website for more information http://loadwordteam.com
es: Binmerge-GUI v1.0 por load word team, basado en binmerge de Chris Putnam. Este es un software libre publicado bajo licencia GPL 3. Para más información, visita nuestra web: http://loadwordteam.com
it: Binmerge-GUI v1.0 by load word team, basato sul lavoro di Chris Putnam. Questo è software libero rilasciato sotto licenza GPL 3 Visita il nostro sito per ulteriori informazioni http://loadwordteam.com

source: Merge Tracks
es: Fusionar pistas
it: Unisci Tracce

source: Split Tracks
es: Separar pistas
it: Separa Tracce

source: Please wait
es: Espera, por favor...
it: Attendere prego

source: Choose a .cue file to split
es: Seleccionar archivo .CUE a separar
it: Scegli un .CUE da separare

source: all files
es: todos los archivos
it: tutti i file

source: cue files
es: archivos CUE
it: file di tipo cue

source: CUE source: %s
es: CUE original: %s
it: CUE di partenza: %s

source: split_image.cue
es: imagen_separada.cue
it: immagine_separata.cue

source: Save a split image with a .cue file
es: Guardar imagen separada con un archivo .CUE
it: Salva una immagine con tracce separate

source: CUE destination: %s
es: CUE de destino: %s
it: CUE di destinazione: %s

source: Can't split!
es: ¡No se puede separar!
it: Impossibile separare!

source: Make sure you selected the source cue file!
es: ¡Comprueba que hayas seleccionado el archivo .CUE original!
it: Ricontrolla di aver selezionato un CUE di partenza!

source: Make sure you set the final cue file!
es: ¡Comprueba que hayas seleccionado el archivo .CUE final!
it: Ricontrolla di aver selezionato un CUE di destinazione!

source: You have to select source and split cue file!
es: ¡Tienes que indicar el archivo CUE original y el separado!
it: Devi selezionare prima i file CUE di partenza e destination!

source: Can't merge!
es: ¡No ha sido posible fusionar!
it: Impossibile unificare!

source: Opening cue: %s
es: Abriendo CUE: %s
it: Apertura cue: %s

source: Error parsing cuesheet. Is it valid?
es: Error al analizar el archivo .CUE. ¿Es un archivo válido?
it: Errore lettura cuesheet. È valido?

source: Splitting started, it will take a while, don't panic!
es: Iniciando separación, puede llevar unos minutos, ¡no te asustes!
it: Operazione di separazione avviata, ci vorrà un po' di tempo!

source: Wrote %d bin files
es: Se han escrito %d archivos .BIN
it: Scritti %d file binari

source: Unable to split bin files.
es: No se ha podido separar el archivo .BIN.
it: Impossibile separare i file binari.

source: Wrote new cue: %s
es: Nuevo .CUE escrito: %s
it: Scritto nuovo cue: %s

source: Choose a .cue file to merge
es: Seleccionar archivo .CUE a fusionar
it: Seleziona un .cue da unificare

source: merged_image.cue
es: imagen_fusionada.cue
it: immagine_unificata.cue

source: Save a merged .cue file
es: Guardar archivo .CUE fusionado
it: Salva un file .cue unificato

source: Make sure you set the destination cue file!
es: ¡Comprueba que hayas seleccionado el archivo .CUE de destino!
it: Ricontrolla di aver impostato il cue finale!

source: You have to select source and merged cue file!
es: ¡Tienes que indicar el archivo CUE original y el fusionado!
it: Devi selezionare il cue di partenza e quello finale!

source: Merge operation started, it will take a while, don't panic!
es: Iniciando fusión, puede llevar unos minutos, ¡no te asustes!
it: Operazione di unione iniziata, ci vorrà un po' di tempo!

source: Merging %d tracks...
es: Fusionando %d pistas...
it: Unione di %d tracce...

source: Wrote a new bin: %s
es: Nuevo .BIN escrito: %s
it: Scritto un nuovo bin: %s

source: Unable to merge bin files.
es: No se han podido fusionar los archivos .BIN.
it: Impossibile unire i file bin.

source: ERROR %s
it: ERRORE %s
